<!DOCTYPE html>
	<head>
			<link href="../static/css/new_style.css" rel="stylesheet">
			<meta charset="utf-8">
			<title> Cats </title>
			<Meta name="Author" content="Гридин Михаил">
			<link rel="shortcut icon" href="../static/images/icon.jpg" type="image/jpg">
			
	</head>
	<body >
		<ul id="nav">
	<li>
		<a href="index.php" title="Вернуться на главную страницу">Главная</a>
	</li>
	<li>
		<a href="breeds.php" title="Видео">Породы</a>

	</li>
	<li>
		<a href="gallery.php" title="Галерея">Галерея</a>
		<ul>

		</ul>
	</li>
	<li>
		<a href="contacts.php" title="Как с нами связаться">Контакты</a>

	</li>
		</li>
</ul>
	
	<h4>
Кошка, или домашняя кошка  — домашнее животное, одно из наиболее популярных (наряду с собакой) «животных-компаньонов».

С зоологической точки зрения домашняя кошка — млекопитающее семейства кошачьих отряда хищных. Ранее домашнюю кошку нередко рассматривали как отдельный биологический вид. 
С точки зрения современной биологической систематики домашняя кошка (Felis silvestris catus) является подвидом лесной кошки (Felis silvestris).

Являясь одиночным охотником на грызунов и других мелких животных, кошка — социальное животное, использующее для общения широкий диапазон звуковых сигналов, 
а также феромоны и движения тела.

В настоящее время в мире насчитывается около 600 млн домашних кошек, выведено около 200 пород, от длинношёрстных (персидская кошка) до лишённых шерсти 
(сфинксы), признанных и зарегистрированных различными фелинологическими организациями.

На протяжении 10 000 лет кошки ценятся человеком, в том числе за способность охотиться на грызунов и других домашних вредителей.
	</h4>
	
	
	<center>
	<h3>Породы кошек</h3>
	</center>
	<h4>Породистыми считаются кошки, обладающие определёнными чертами или свойствами, присущими одной из зарегистрированных пород, 
	которая признаётся одной из фелинологических организаций. Различные фелинологические организации признают разное количество пород кошек. 
	Каждая фелинологическая организация имеет своё представление о признанной ей породе, что закреплено в специальном описании данной породы, 
	которое называется стандартом породы. Как правило, у породистой кошки имеется родословная, выданная фелинологическим клубом, 
	которая подтверждает принадлежность данного животного к какой-то определённой породе и его соответствие стандарту указанной в родословной породе. 
	Среди общего числа кошек менее одного процента животных являются породистыми и могут участвовать в выставках кошек — показах-соревнованиях, 
	по выставочным классам, предусмотренным для породистых кошек. Беспородные кошки также могут участвовать в выставках, но по классу домашних любимцев. 
	Запрещаются вязки кошек одной породы с кошками другой породы (ауткроссы), за исключением тех пород, процесс образования которых ещё не завершён.</h4>



	
	</body>
</html>
